<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<title>동안소개</title>
		<script src="js/jquery-3.7.1.min.js"></script>
		<script src="js/script.js"></script>
		<link rel="stylesheet" href="css/style.css">
	</head>
	<body>
		<div id="wrap">
			<jsp:include page="header.jsp"></jsp:include>
			<div class="contents">
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				<p>동안소개페이지입니다</p>
				
			</div>
		
		
			<jsp:include page="footer.jsp"></jsp:include>
		</div>
	</body>

</html>